Repository: ksabers/Papero
Catalog: src/Papero/Resources/Views/Papero/DettaglioEsemplare.*.resx
Languages: fr, it

# Ala
source: Wing
fr: Aile
it: Ala

source: Albino
fr: Albinos

# Altre colorazioni
source: Other colorations
fr: Autres colorations
it: Altre colorazioni

# Apertura Alare
source: Wingspan
fr: Envergure
it: Apertura Alare

# Avuto da
source: Obtained from
fr: Obtenu de
it: Avuto da

# Becco-Cranio
source: Beak-Cranium
fr: Bec-Crâne
it: Becco-Cranio

# Bibliografia
source: Bibliography
fr: Bibliographie
it: Bibliografia

# Colore Becco
source: Beak Color
fr: Couleur du Bec
it: Colore Becco

# Colore Iride
source: Iris Color
fr: Couleur de l'Iris
it: Colore Iride

# Colore Zampe
source: Legs Color
fr: Couleur des Pattes
it: Colore Zampe

# Contenuto Ingluvie
source: Ingluvies Contents
fr: Contenu de l'Ingluvies
it: Contenuto Ingluvie

# Contenuto Stomaco
source: Stomach Contents
fr: Contenu de l'Estomac
it: Contenuto Stomaco

# Data Acquisizione
source: Acquisition Date
fr: Date d'acquisition
it: Data Acquisizione

# Data Corretta
source: Correct Date
fr: Date Correcte
it: Data Corretta

# Data di Cattura
source: Capture Date
fr: Date de Capture
it: Data di Cattura

# Data di Determinazione
source: Determining Date
fr: Date de Détermination
it: Data di Determinazione

# Data di Preparazione
source: Preparation Date
fr: Date de Préparation
it: Data di Preparazione

# Dati Anello
source: Ring Data
fr: Données de la Bague
it: Dati Anello

# Determinatori
source: Determiners
fr: Déterminants
it: Determinatori

# Dettaglio Esemplare
source: Specimen Details
fr: Detail du Spécimen
it: Dettaglio Esemplare

# Dimensione Occhio
source: Eye Size
fr: Taille de l'œil
it: Dimensione Occhio

# Eritrico
source: Eritric
fr: Eritrique
it: Eritrico

# Eritrico parziale
source: Partially Eritric
fr: Partiellement eritrique
it: Eritrico parziale

# Femmina
source: Female
fr: Femelle
it: Femmina

# Formula Alare 2
source: Wing Formula 2
fr: Formule de l'aile 2
it: Formula Alare 2

# Formula Alare E
source: Wing Formula E
fr: Formule de l'aile E
it: Formula Alare E

# Formula Alare WP
source: Wing Formula WP
fr: Formule de l'aile PA
it: Formula Alare WP

# Inanellato
source: With Ring
fr: Avec Bague
it: Inanellato

# Indeterminato
source: Unspecified
fr: Non spécifié
it: Indeterminato

# Lettera
source: Char
fr: Lettre
it: Lettera

# Leucistico
source: Leucistic
fr: Leucistique
it: Leucistico

# Leucistico parziale
source: Partially Leucistic
fr: Partiallement leucistique
it: Leucistico parziale

# Località di Cattura
source: Place of Capture
fr: Lieu de Capture
it: Località di Cattura

# Lunghezza Totale
source: Total Length
fr: Longueur totale
it: Lunghezza Totale

# Maschio
source: Male
fr: Mâle
it: Maschio

# Melanico
source: Melanistic
fr: Mélanique
it: Melanico

# Melanico parziale
source: Partially Melanistic
fr: Partiellement mélanique
it: Melanico parziale

# Modo di Preparazione e Collocazione
source: Preparation Method and Position
fr: Mode de préparation et Position

source: No
fr: Non

# Nome Inglese
source: English Name
fr: Nom anglais
it: Nome Inglese

# Nome Italiano
source: Italian Name
fr: Nom italien
it: Nome Italiano

# Note di Preparazione
source: Preparation Notes
fr: Notes de préparation
it: Note di Preparazione

# Numero
source: Number
fr: Nombre
it: Numero

# Peso
source: Weight
fr: Poids
it: Peso

# Preparatori
source: Preparers
fr: Préparateurs
it: Preparatori

# Presenza
source: Presence
fr: Présence
it: Presenza

# Prob. Femmina
source: Likely Female
fr: Probablement Femelle
it: Prob. Femmina

# Prob. Maschio
source: Likely Male
fr: Probablement Mâle
it: Prob. Maschio

# Remigante 3
source: Remex 3
fr: Rémige 3
it: Remigante 3

# Sesso
source: Gender
fr: Sexe
it: Sesso

# Spedizione
source: Expedition
fr: Expédition
it: Spedizione

# Stato di Conservazione
source: Conservation Status
fr: État de conservation
it: Stato di Conservazione

# Sì
source: Yes
fr: Oui
it: Sì

# Tarso
source: Tarsus
fr: Tarse
it: Tarso

# Timoniere Centrali
source: Center Flight Feathers
fr: Rectrices centrales
it: Timoniere Centrali

# Timoniere Esterne
source: External Flight Feathers
fr: Rectrices extérieures
it: Timoniere Esterne

# Tipo Acquisizione
source: Acquisition Type
fr: Type d'acquisition
it: Tipo Acquisizione

# Vecchie Determinazioni
source: Old Determinations
fr: Vieux déterminations
it: Vecchie Determinazioni

# Codice MSNG non presente!
source: MSNG code not found!
fr: Code MSNG introuvable!

# Famiglia
source: Family
fr: Famille

# Scheda
source: Card
fr: Fiche

# Sottofamiglia
source: Subfamily
fr: Sous-famille

# Tribu
source: Tribe
fr: Tribu

# Città
source: City
fr: Ville

# Nazione
source: Country
fr: Nation

# Regione
source: Region
fr: Région

# Annulla
source: Cancel
fr: Annuler

# Inserire i nuovi valori
source: Insert new values
fr: Insérer de nouvelles valeurs

# Inserisci
source: Submit
fr: Appliquer

# Anno Classificazione
source: Classification Year
fr: Année de classification

# Classificatore
source: Classifier
fr: Classificateur

# Classificazione Originale
source: Original Classification
fr: Classification Initiale

# Armadio
source: Cabinet
fr: Armoire

# Cassetto
source: Drawer
fr: Tiroir

# Modo di Preparazione
source: Preparation Method
fr: Mode de préparation
it: Modo di Preparazione

# Sala
source: Room
fr: Salle

# Vassoio
source: Tray
fr: Plateau

# Ali
source: Wings
fr: Ailes

# Anello
source: Ring
fr: Bague

# Becco
source: Beak
fr: Bec

# Contenuti
source: Contents
fr: Contenus

# Misure generali
source: General measurements
fr: Mesures générales

# Occhio
source: Eye
fr: Œil

# Zampe
source: Legs
fr: Pattes

# Anno
source: Year
fr: Année

# per
source: for
fr: pour

# Vecchi Determinatori
source: Old Determiners
fr: Vieux Déterminants

# Cedente
source: Assignor
fr: Cédant

# Località
source: Place
fr: Lieu

# Data completa
source: Whole date
fr: Date complète

# Ignora giorno
source: Ignore day
fr: Ignore jour

# Ignora mese/giorno
source: Ignore month/day
fr: Ignore mois/jour

# Acquisto
source: Purchase
fr: Achat

# Dono
source: Gift
fr: Donation

# Scambio
source: Exchange
fr: Échange

# Cancella Esemplare
source: Delete Specimen
fr: Supprimer le spécimen

# Confermare la cancellazione: l'operazione non può essere annullata
source: Please confirm the deletion: the operation cannot be undone
fr: Confirmer la suppression: l'opération ne peut pas être annulée

# Aberrazione
source: Aberration
it: Aberrazione

# Collezione
source: Collection
it: Collezione

# Culmine
source: Culmen
it: Culmine

# Isabellino
source: Isabelline
it: Isabellino

# Note
source: Notes
it: Note

# Tipo
source: Type
it: Tipo
