Repository: ksabers/Papero
Catalog: src/Papero/Resources/Views/Papero/ElencoEsemplari.*.resx
Languages: fr

source: Aggiungi nuovo MSNG
fr: Ajouter nouveau MSNG

source: Albero tassonomico
fr: Arbre taxonomique

source: Annulla
fr: Annuler

source: Armadio
fr: Armoire

source: Attenzione
fr: Attention

source: Cassetto
fr: Tiroir

source: Città
fr: Ville

source: Collocazione
fr: Position

source: Dettagli
fr: Détails

source: Elenco Completo
fr: Liste Complète

source: Elenco Esemplari
fr: Liste des spécimens

source: Esemplari
fr: Spécimens

source: Filtra
fr: Filtrer

source: Filtro sull'albero
fr: Filtre sur le arbre

source: Inserire i parametri di filtro
fr: Saisissez les paramètres du filtre

source: Inserisci
fr: Appliquer

source: Località
fr: Lieux

source: Località di Cattura
fr: Lieux de Capture

source: MSNG già esistente!
fr: MSNG déjà présent!

source: Nazione
fr: Nation

source: Nome Scientifico
fr: Nom scientifique

source: numero di righe elevato - L'operazione potrebbe impiegare diverso tempo
fr: quantité élevée de résultats - Cela peut prendre beaucoup de temps

source: Provincia
fr: Province

source: Raccoglitore
fr: Collecteur

source: Raccoglitori
fr: Collecteurs

source: Regione
fr: Région

source: Sala
fr: Salle

source: Selezione diretta
fr: Sélection directe

source: Specie selezionate
fr: Taxa sélectionnées

source: Vassoio
fr: Plateau
