Repository: ksabers/Papero
Catalog: src/Papero/Resources/Views/Tassonomia/Tassonomia.*.resx
Languages: fr

source: Albero tassonomico
fr: Arborescence taxonomique

source: Anno Classificazione
fr: Année de classification

source: Annulla
fr: Annuler

source: Classificatore
fr: Classificateur

source: Classificatore da aggiungere
fr: Ajouter Classificateur

source: Classificatori
fr: Classificateurs

source: Classificazione Originale
fr: Classification Initiale

source: Corrente
fr: Actuel

source: Famiglia
fr: Famille

source: Genere
fr: Genre

source: Gestione Tassonomia
fr: Gestion de la Taxonomie

source: Inserisci
fr: Appliquer

source: Inserisci nuova Sottospecie
fr: Insérer la nouvelle Sous-espèce

source: Inserisci nuova Specie
fr: Insérer la nouvelle Espèce

source: Inserisci Sottospecie nominale
fr: Insérer la Sous-espèce nominal

source: Modifica
fr: Éditer

source: Modifica Famiglia
fr: Éditer la Famille

source: Modifica Genere
fr: Éditer le Genre

source: Modifica Sottofamiglia
fr: Éditer la Sous-famille

source: Modifica Sottospecie
fr: Éditer la Sous-espèce

source: Modifica Specie
fr: Éditer l'Espèce

source: Modifica Tribù
fr: Éditer la Tribu

source: Nome Inglese
fr: Nom anglais

source: Nome Italiano
fr: Nom italien

source: Nuova
fr: Nouvelle

source: Nuova Sottospecie
fr: Nouvelle Sous-espèce

source: Nuova Specie
fr: Nouvelle Espèce

source: Nuovo
fr: Nouveau

source: Ordinamento
fr: Ordre

source: Passeriforme
fr: Passériforme

source: Selezionare un elemento dell'albero
fr: Sélectionner un élément de l'arborescence

source: Sottofamiglia
fr: Sous-famille

source: Sottospecie
fr: Sous-espèce

source: Sottospecie nominale
fr: Sous-espèce nominal

source: Specie
fr: Espèce

source: Stato di Conservazione
fr: État de conservation

source: Tribù
fr: Tribu

source: Cancella Sottospecie
fr: Supprimer la Sous-espèce

source: Cancella Specie
fr: Supprimer la Espèce

source: Cancella Famiglia
fr: Supprimer la Famille

source: Cancella Genere
fr: Supprimer le Genre

source: Cancella Sottofamiglia
fr: Supprimer la Sous-famille

source: Cancella Tribù
fr: Supprimer la Tribu

source: Conferma Cancellazione Sottospecie
fr: Confirmer la suppression de la Sous-espèce

source: Conferma Cancellazione Specie
fr: Confirmer la suppression de la Espèce

source: Conferma Cancellazione Famiglia
fr: Confirmer la suppression de la Famille

source: Conferma Cancellazione Genere
fr: Confirmer la suppression du Genre

source: Conferma Cancellazione Sottofamiglia
fr: Confirmer la suppression de la Sous-famille

source: Conferma Cancellazione Tribù
fr: Confirmer la suppression de la Tribu
