Repository: ksabers/Papero
Catalog: src/Papero/Resources/Views/Geografia/Geografia.*.resx
Languages: it

# Albero geografico
source: Geographic Tree
it: Albero geografico

# Annulla
source: Cancel
it: Annulla

# Cancella Città
source: Delete City
it: Cancella Città

# Cancella Località
source: Delete Place
it: Cancella Località

# Cancella Nazione
source: Delete Nation
it: Cancella Nazione

# Cancella Provincia
source: Delete Province
it: Cancella Provincia

# Cancella Regione
source: Delete Region
it: Cancella Regione

# Città
source: City
it: Città

# Codice Catastale
source: Cadastral Code
it: Codice Catastale

# Codice ISTAT
source: ISTAT Code
it: Codice ISTAT

# Conferma Cancellazione Città
source: Confirm City Deletion
it: Conferma Cancellazione Città

# Conferma Cancellazione Località
source: Confirm Place Deletion
it: Conferma Cancellazione Località

# Conferma Cancellazione Nazione
source: Confirm Nation Deletion
it: Conferma Cancellazione Nazione

# Conferma Cancellazione Provincia
source: Confirm Province Deletion
it: Conferma Cancellazione Provincia

# Conferma Cancellazione Regione
source: Confirm Region Deletion
it: Conferma Cancellazione Regione

# Gestione Geografia
source: Geography Manager
it: Gestione Geografia

# Inserisci
source: Submit
it: Inserisci

# Inserisci nuova Città
source: Insert new City
it: Inserisci nuova Città

# Inserisci nuova Località
source: Insert new Place
it: Inserisci nuova Località

# Inserisci nuova Nazione
source: Insert new Nation
it: Inserisci nuova Nazione

# Inserisci nuova Provincia
source: Insert new Province
it: Inserisci nuova Provincia

# Inserisci nuova Regione
source: Insert new Region
it: Inserisci nuova Regione

# ISO 3166-1 numerico
source: ISO 3166-1 numeric
it: ISO 3166-1 numerico

# Latitudine
source: Latitude
it: Latitudine

# Località
source: Place
it: Località

# Longitudine
source: Longitude
it: Longitudine

# Modifica Nome Città
source: Edit City Name
it: Modifica Nome Città

# Modifica Nome Località
source: Edit Place Name
it: Modifica Nome Località

# Modifica Nome Nazione
source: Edit Nation Name
it: Modifica Nome Nazione

# Modifica Nome Provincia
source: Edit Province Name
it: Modifica Nome Provincia

# Modifica Nome Regione
source: Edit Region Name
it: Modifica Nome Regione

# Nazione
source: Nation
it: Nazione

# Nome Città
source: City Name
it: Nome Città

# Nome Località
source: Place Name
it: Nome Località

# Nome Nazione
source: Nation Name
it: Nome Nazione

# Nome Provincia
source: Province Name
it: Nome Provincia

# Nome Regione
source: Region Name
it: Nome Regione

# Nuova Città
source: New City
it: Nuova Città

# Nuova Località
source: New Place
it: Nuova Località

# Nuova Nazione
source: New Nation
it: Nuova Nazione

# Nuova Provincia
source: New Province
it: Nuova Provincia

# Nuova Regione
source: New Region
it: Nuova Regione

# Provincia
source: Province
it: Provincia

# Regione
source: Region
it: Regione

# Selezionare un elemento dell'albero
source: Select an element from the tree
it: Selezionare un elemento dell'albero

# Sigla Provincia
source: Province Code
it: Sigla Provincia
