Repository: ksabers/Papero
Catalog: src/Papero/Resources/Views/Collocazione/Collocazione.*.resx
Languages: fr

source: Albero delle Collocazioni
fr: Arborescence des Positions

source: Annulla
fr: Annuler

source: Armadio
fr: Armoire

source: Cancella Armadio
fr: Supprimer l'Armoire

source: Cancella Cassetto
fr: Supprimer le Tiroir

source: Cancella Sala
fr: Supprimer la Salle

source: Cancella Vassoio
fr: Supprimer le Plateau

source: Cassetto
fr: Tiroir

source: Conferma Cancellazione Armadio
fr: Confirmer la suppression de l'Armoire

source: Conferma Cancellazione Cassetto
fr: Confirmer la suppression du Tiroir

source: Conferma Cancellazione Sala
fr: Confirmer la suppression de la Salle

source: Conferma Cancellazione Vassoio
fr: Confirmer la suppression du Plateau

source: Gestione Collocazioni
fr: Gestion des Positions

source: Inserisci
fr: Appliquer

source: Inserisci nuova Sala
fr: Insérer la nouvelle Salle

source: Inserisci nuovo Armadio
fr: Insérer le nouveau Armoire

source: Inserisci nuovo Cassetto
fr: Insérer le nouveau Tiroir

source: Inserisci nuovo Vassoio
fr: Insérer le nouveau Plateau

source: Modifica
fr: Éditer

source: Modifica Nome Armadio
fr: Éditer le nom de l'Armoire

source: Modifica Nome Cassetto
fr: Éditer le nom du Tiroir

source: Modifica Nome Sala
fr: Éditer le nom de la Salle

source: Modifica Nome Vassoio
fr: Éditer le nom du Plateau

source: Nome Armadio
fr: Nom de l'Armoire

source: Nome Cassetto
fr: Nom du Tiroir

source: Nome Sala
fr: Nom de la Salle

source: Nome Vassoio
fr: Nom du Plateau

source: Nuova Sala
fr: Nouvelle Salle

source: Nuovo Armadio
fr: Nouveau Armoire

source: Nuovo Cassetto
fr: Nouveau Tiroir

source: Nuovo Vassoio
fr: Nouveau Plateau

source: Sala
fr: Salle

source: Selezionare un elemento dell'albero
fr: Sélectionner un élément de l'arborescence

source: Vassoio
fr: Plateau
